[
    {
        "id": 1,
        "titulo": "Borsch",
        "descripcioncorta": "Es la sopa tradicional de verduras donde la remolacha es la gran protagonista. Este plato incluye cebolla, tomate, repollo, patatas y porotos.   La historia de este plato va ligada a  la evolución de las recetas de caldos y por extensión a las sopas acompañadas por hierbas o plantas que se van añadiendo al agua para conseguir una combinación agradable  y nutritiva",
        "descripcion-ingredientes": "",
        "precio": "1.600",
        "img": "borsch.jpeg" ,
        "img2": "" ,
        "menuDelDia": true
    },
    {
        "id": 2,
        "titulo": "Golupsy",
        "descripcioncorta": "Aparecieron en el siglo XVIII, una época en la que la gastronomía francesa empezaba a desatar pasiones en San Petersburgo. El nombre de este plato viene de la costumbre francesa de cocinar palomas envueltas en hojas de repollo. Golub significa paloma en ruso. Este plato es elaborado a base de hojas de repollo rellenas de carne picada y arroz, ahogados en salsa de tomates.",
        "descripcion-ingredientes": "",
        "precio": "1.800",
        "img": "golupsi3.jpeg",
        "img2": "" ,
        "menuDelDia": true
    },
    {
        "id": 3,
        "titulo": "Pilmeni",
        "descripcioncorta": "También conocidos como Capeletis, es una pasta rellena decarne con cebolla, la cual se acompaña con salsa de tomate cruda, ajo y vinagre. Llegaron a Rusia con las tribus nómadas fino-ugrias. La misma palabra pelmén literalmente significa oreja de masa en la lengua fino-ugria. En realidad, tienen cierta semejanza con la forma de una oreja.Se cree que la difusión de este plato comenzó a fines del siglo XIV.",
        "descripcion-ingredientes": "",
        "precio": "1.900",
        "img": "pilmeni.jpeg" ,
        "img2": "" ,
        "menuDelDia": false
    },
    {
        "id": 4,
        "titulo": "Selyodka",
        "descripcioncorta": "Que en español significa arenque bajo abrigo de pieles, es un plato sumamente  delicioso. Consiste en una especie de pastel frío que consta de capas de pescado, patatas, zanahoria y remolacha. Fue inventada a principios del signo XX en medio de la Guerra Civil. La remolacha marrón se asociaba con la bandera roja, y las papas y el arenque en aquel momento eran considerados los principales entremeses de obreros y campesinos.",
        "descripcion-ingredientes": "",
        "precio": "2.100",
        "img": "seliodka.jpeg" ,
        "img2": "" ,
        "menuDelDia": true
    },

    {
        "id": 5,
        "titulo": "Chebureki",
        "descripcioncorta": "Durante la época soviética el cheburek fue muy popular, sobre todo después de 1989, cuando se emitió un decreto que permitía a los tártaros de Crimea establecerse libremente en cualquier lugar de la URSS. Ellos llevaron consigo su delicia favorita: una empanada frita rellena de carne picada sazonada o finamente picada, y frita en aceite vegetal o grasa animal. ",
        "descripcion-ingredientes": "No es más que una empanadilla realizada solo con agua, harina y sal a la que no pondremos levadura, después se hacen las obleas y se rellenan con carne picada de cordero, cebolla  y especias.",
        "precio": "500",
        "img": "chebureki.jpeg" ,
        "img2": "" ,
        "menuDelDia": false 
    },
    {
        "id": 6,
        "titulo": "Akroshka",
        "descripcioncorta": "Es una sopa fría, de verano . Su nombre proviene del verbo kroshit, que significa picar fino, y su base es de Kvas, una bebida fermentada de origen eslavo y báltico, hecha de pan de centeno seco, de sabor dulce-ácido, con solo 1% de alcohol y un puntito de gas.",
        "descripcion-ingredientes": " Se usa cualquier sobrante de carne hervida de ternera, cerdo, pollo, o pavo, salchichas- o de pescados como bacalao, tenca, esturión, lucioperca. Además de patata, huevo cocido y de las hortalizas -cebolleta, rábano, pepino, zanahoria, hinojo y hierbas aromáticas que se tengan a mano (perejil, eneldo, perifollo, estragón, etc). Se sirve bien fría y tradicionalmente se aderezaba con un poco de mostaza y/o de Smetana (muy similar a la crema agria), A falta de Kvas, hemos mantenido el kéfir y lo hemos mezclado un poquito de agua con gas y un chorrito de zumo de limón",
        "precio": "1.700",
        "img": "okroshka2.jpeg" ,
        "img2": "" ,
        "menuDelDia": false 
    },
    {
        "id": 7,
        "titulo": "Vareniki",
        "descripcioncorta": "Son un plato nacional popular en Rusia.  Por analogía, los sabios ucranianos equipararon los varenyky a una luna joven por su forma semicircular. se usaron como parte de rituales paganos y de sacrificio. Según algunas creencias, los vareniki traían abundancia y cosechas fructíferas",
        "descripcion-ingredientes": "Se trata de una masa elaborada con harina de trigo que lleva su correspondiente relleno y se pliega con forma de media luna. Se pueden encontrar vareniki de carne, a base de repollo y los hay también rellenos de fruta",
        "precio": "1.500",
        "img": "vareniki.jpeg" ,
        "img2": "" ,
        "menuDelDia": false 
    },
    {
        "id": 8,
        "titulo": "Grechka",
        "descripcioncorta": "La reina de la proteína vegetal en Rusia se sirve mucho como guarnición, no contiene gluten y tiene la cualidad de ser energético y nutritivo, ideal para el frío.",
        "descripcion-ingredientes": "",
        "precio": "1.300",
        "img": "grechka.jpeg" ,
        "img2": "" ,
        "menuDelDia": false 
    },
  
    {
        "id": 9,
        "titulo": "Ptichie molokó",
        "descripcioncorta": "La receta fue ideada por un grupo de confiteros dirigidos por Vladímir Guralnik, jefe del departamento de pastelería del restaurante moscovita Praga, y se convirtió en una continuación directa del “zefir francés” con algunas modificaciones en la receta. Sin embargo, algunos ingredientes se mantuvieron en el tiempo, tales como, cacao amargo , leche, mantequilla y huevos.",
        "descripcion-ingredientes": "",
        "precio": "",
        "img": "ptichiemoloko-2.jpeg" ,
        "img2": "" ,
        "menuDelDia": false 
    },
    {
        "id": 10,
        "titulo": "Medovik",
        "descripcioncorta": "Conocida tambien como Torta de Miel, fue creada en la década de 1820 por un Chef personal del Zar ruso Alejandro I.  Este auténtico pastel de miel se elabora con bizcocho y un relleno de crema.  Los ingredientes que se pueden encontrar en el relleno es la leche condensada cocinada durante muchas horas. Además también es habitual que contenga nueces.",
        "descripcion-ingredientes": "",
        "precio": "1.300",
        "img": "torta-de-miel.jpeg" ,
        "img2": "" ,
        "menuDelDia": false 
    }
]

